const Advantages = () => {
	return (
		<section className="py-10 px-4 md:px-0 mt-10" id="preimushestva">
			<div className="container mx-auto">
				<h6 className="text-2xl font-semibold mb-6">Преимущества проката строительного инструмента в Молодечно</h6>
				<ul className="list-disc pl-8 sd:text-base xz:text-sm">
					<li className="mb-4">
						<p className="text-lg">Экономия денежных средств</p>
						<p className="text-gray-700">Прокат строительного инструмента в Молодечно в разы дешевле, чем покупка нового. Кроме того, цены на технику постоянно растут, что делает покупку еще менее доступной. Прокат инструмента – это более экономически выгодный вариант, который позволит вам сэкономить деньги на строительстве.</p>
					</li>
					<li className="mb-4">
						<p className="text-lg">Экономия вашего времени</p>
						<p className="text-gray-700">Нет необходимости тратить время на поиски подходящего инструмента в магазинах. Вам нужно всего лишь зайти на сайт нашей компании, чтобы выбрать именно то, что вам нужно. Менеджеры компании готовы помочь вам выбрать самый практичный и выгодный вариант инструмента, который подойдет именно для вашего проекта.</p>
					</li>
					<li className="mb-4">
						<p className="text-lg">Надежность и практичность</p>
						<p className="text-gray-700">Наша компания предлагает широкий выбор современного и надежного строительного инструмента от ведущих производителей. Наш инструмент регулярно проверяется и обслуживается, чтобы гарантировать его надежность и качество. Вы можете быть уверены в том, что наш инструмент поможет вам успешно выполнить любой проект.</p>
					</li>
					<li className="mb-4">
						<p className="text-lg">Ассортимент и выгодные условия</p>
						<p className="text-gray-700">Мы уже продолжительное время оказываем услуги аренды инструментов в Молодечно (в том числе прокат перфораторов, бензобуров, строительных пылесосов и другого оборудования). На нашем сайте представлен широкий выбор современного, надежного и удобного инструмента от ведущих производителей. Подробную информацию о нашей услуге аренды и характеристиках инструмента можно получить у наших менеджеров по указанным контактным телефонам. Мы придерживаемся основных принципов нашей компании - выгодных условий, надежности, практичности и широкого выбора инструментов. Мы всегда стремимся обеспечить наших клиентов качественным оборудованием и предоставить наиболее выгодные условия.</p>
					</li>
				</ul>
			</div>
		</section>
	);
}

export default Advantages;
